<?php
if (!defined('ABSPATH')) exit;
function myjat_Estab_home()
{
    ob_start(); ?>
    <section class="myjat-home">

    <div class estab-para>
        <h2>
            वर्ष 1905 स्थान मुजफ्फरनगर का नुमाइश मैदान जाट आश्रम प्रथम बैठक प्रबंधन व्यवस्था निमृत करने के लिए बुलाई गई 
            यहीं पर चार सभा बनाने का विचार हुआ।<br>
            <strong>चौधरी मामराज सिंह जी-शामली</strong> <br>
            <strong>श्री हरिराम सिंह जी -कुरमाली</strong><br>
           <strong> श्री खूबचंद सिंह जी -कुडाना</strong><br>
           <strong> श्री मुख्तियार सिंह जी-मेरठ</strong><br>
            <strong>श्री शादी राम वर्मा जी-मेरठ</strong><br>
            द्वितीय बैठक-जब देवता समाज बिजनौर में होकर गंगा स्नान पर समिति बनी जिसमें कुंवर कल्याण सिंह जी-अध्यक्ष एवं ठाकुर तेज सिंह जी मंत्री बनाए गए।
            वर्ष 1906 स्थान बुलंदशहर का नुमाइश मैदान 18 20 फरवरी शिवर लगाकर आम सभा कराई गई जिसने राम बहादुर गिरजा सिंह जी प्रधान एवं श्री तेज सिंह जी मंत्री कुंवर करना सिंह जी ऊंचा गांव कोषाध्यक्ष बनाए गए। यहां पर पहले मासिक पत्रिका “जाट हितकारी” निकालने का निर्णय हुआ। वर्ष 1907 प्रथम अधिवेशन स्थान पुष्कर राजस्थान का मेला प्रांगण अध्यक्षता राजा दत्त प्रसाद जी-मुरमान वर्ष 1908  
        </h2>
    </div>


    </section>
<?php
    return ob_get_clean();
}
add_shortcode('myjat_Estab', 'myjat_Estab_home');
